Repository: spustoff/SpyGame
Catalog: Spy/Spy/Localizations/*.lproj/Localizable.strings
Languages: de, fr, it, nl, sv

source: Name of the set...
de: Name des Sets...
fr: Nom de l'ensemble...
it: Nome del set...
nl: Naam van de set...
sv: Namn på uppsättningen...

source: Enter the role...
de: Rolle eingeben...
fr: Entrez le rôle...
it: Inserisci il ruolo...
nl: Voer de rol in...
sv: Ange rollen...

source: Location name...
de: Ortsname...
fr: Nom de l'emplacement...
it: Nome della località...
nl: Naam van de locatie...
sv: Platsens namn...

source: Enter a hint...
de: Hinweis eingeben...
fr: Entrez un indice...
it: Inserisci un indizio...
nl: Voer een hint in...
sv: Ange en ledtråd...

source: Name...
fr: Nom...
it: Nome...
nl: Naam...
sv: Namn...

source: Remove ads from game
de: Werbung aus dem Spiel entfernen
fr: Supprimer les annonces du jeu
it: Rimuovere gli annunci dal gioco
nl: Verwijder advertenties uit het spel
sv: Ta bort annonser från spelet

source: 1. Before the game starts
de: 1. Vor Spielbeginn
fr: 1. Avant le début du jeu
it: 1. Prima dell'inizio del gioco
nl: 1. Voordat het spel begint
sv: 1. Innan spelet börjar

source: About the game
de: Über das Spiel
fr: À propos du jeu
it: Informazioni sul gioco
nl: Over het spel
sv: Om spelet

source: Tasks of the players
de: Aufgaben der Spieler
fr: Tâches des joueurs
it: Compiti dei giocatori
nl: Taken van de spelers
sv: Spelarnas uppgifter

source: Optional
fr: Optionnel
it: Opzionale
nl: Optioneel
sv: Valfritt

source: 2. Beginning of the game
de: 2. Spielbeginn
fr: 2. Début du jeu
it: 2. Inizio del gioco
nl: 2. Begin van het spel
sv: 2. Spelets början

source: Gameplay
de: Spielablauf
fr: Déroulement du jeu
it: Modalità di gioco
nl: Spelverloop
sv: Spelprocess

source: Example of a game round
de: Beispiel einer Spielrunde
fr: Exemple d'un tour de jeu
it: Esempio di un round di gioco
nl: Voorbeeld van een spelronde
sv: Exempel på en spelrunda

source: 3. Ending the game
de: 3. Spielende
fr: 3. Fin du jeu
it: 3. Fine del gioco
nl: 3. Einde van het spel
sv: 3. Avslutande av spelet

source: When the timer expires
de: Wenn der Timer abläuft
fr: Quand le minuteur expire
it: Quando scade il timer
nl: Wanneer de timer afloopt
sv: När timern löper ut

source: After the vote
de: Nach der Abstimmung
fr: Après le vote
it: Dopo la votazione
nl: Na de stemming
sv: Efter omröstningen

source: At the will of the spy
de: Nach dem Ermessen des Spions
fr: À la discrétion de l'espion
it: A discrezione dello spia
nl: Op wil van de spion
sv: Enligt spionens vilja

source: And more rules
de: Und weitere Regeln
fr: Et plus de règles
it: E altre regole
nl: En meer regels
sv: Och fler regler

source: Write to us
de: Schreiben Sie uns
fr: Écrivez-nous
it: Scrivici
nl: Schrijf ons
sv: Skriv till oss

source: E-Mail
sv: E-post

source: Your e-mail
de: Ihre E-Mail-Adresse
fr: Votre adresse e-mail
it: Il tuo indirizzo e-mail
nl: Jouw e-mail
sv: Din e-post

source: Subject
de: Betreff
fr: Sujet
it: Oggetto
nl: Onderwerp
sv: Ämne

source: Your subject
de: Ihr Betreff
fr: Votre sujet
it: Il tuo oggetto
nl: Jouw onderwerp
sv: Ditt ämne

source: Message
de: Nachricht
it: Messaggio
nl: Bericht
sv: Meddelande

source: Write your question or problem here
de: Schreiben Sie Ihre Frage oder Ihr Problem hier
fr: Écrivez votre question ou problème ici
it: Scrivi qui la tua domanda o problema
nl: Schrijf hier je vraag of probleem
sv: Skriv din fråga eller ditt problem här

source: SEND
de: SENDEN
fr: ENVOYER
it: INVIA
nl: VERZENDEN
sv: SKICKA

source: Reset the default sets?
de: Standardsets zurücksetzen?
fr: Réinitialiser les ensembles par défaut ?
it: Ripristinare le impostazioni predefinite?
nl: Standaardsets resetten?
sv: Återställ standarduppsättningar?

source: Only your sets will be reset, our sets will be saved. You'll have to re-enter the game
de: Nur Ihre Einstellungen werden zurückgesetzt, unsere Einstellungen werden gespeichert. Sie müssen das Spiel erneut eingeben
fr: Seuls vos ensembles seront réinitialisés, nos ensembles seront sauvegardés. Vous devrez recommencer le jeu
it: Solo le tue impostazioni verranno ripristinate, le nostre impostazioni verranno salvate. Dovrai reinserire il gioco
nl: Alleen jouw instellingen worden gereset, onze instellingen worden opgeslagen. Je moet het spel opnieuw invoeren
sv: Endast dina uppsättningar kommer att återställas, våra uppsättningar kommer att sparas. Du måste ange spelet igen

source: Your opinion
de: Ihre Meinung
fr: Votre avis
it: La tua opinione
nl: Jouw mening
sv: Din åsikt

source: Thanks for your feedback!
de: Vielen Dank für Ihr Feedback!
fr: Merci pour vos commentaires !
it: Grazie per il tuo feedback!
nl: Bedankt voor je feedback!
sv: Tack för din feedback!

source: We'll work on it
de: Wir werden daran arbeiten
fr: Nous travaillerons dessus
it: Lavoreremo su di esso
nl: We zullen eraan werken
sv: Vi kommer att arbeta med det

source: Do you like the app?
de: Gefällt Ihnen die App?
fr: Vous aimez l'application ?
it: Ti piace l'app?
nl: Vind je de app leuk?
sv: Tycker du om appen?

source: You can also help us by rating in the AppStore
de: Sie können uns auch helfen, indem Sie in der AppStore bewerten
fr: Vous pouvez également nous aider en donnant une note sur l'AppStore
it: Puoi anche aiutarci valutando nell'AppStore
nl: Je kunt ons ook helpen door een beoordeling te geven in de AppStore
sv: Du kan också hjälpa oss genom att betygsätta i AppStore

source: Write more details to our mail what you would like to improve or fix
de: Schreiben Sie weitere Details an unsere E-Mail, was Sie verbessern oder reparieren möchten
fr: Écrivez plus de détails dans notre courrier sur ce que vous aimeriez améliorer ou réparer
it: Scrivi maggiori dettagli nella nostra posta su ciò che vorresti migliorare o risolvere
nl: Schrijf meer details naar onze mail over wat je zou willen verbeteren of repareren
sv: Skriv fler detaljer till vår e-post om vad du vill förbättra eller fixa

source: Your feedback is very important to improve the app and make it better for you
de: Ihr Feedback ist sehr wichtig, um die App zu verbessern und sie für Sie besser zu machen
fr: Vos commentaires sont très importants pour améliorer l'application et la rendre meilleure pour vous
it: Il tuo feedback è molto importante per migliorare l'app e renderla migliore per te
nl: Je feedback is erg belangrijk om de app te verbeteren en deze beter voor jou te maken
sv: Din feedback är mycket viktig för att förbättra appen och göra den bättre för dig

source: WRITE REVIEW
de: REZENSION SCHREIBEN
fr: ÉCRIRE UN AVIS
it: SCRIVI UNA RECENSIONE
nl: SCHRIJF EEN RECENSIE
sv: SKRIV RECENSION

source: WRITE AN E-MAIL
de: E-MAIL SCHREIBEN
fr: ÉCRIRE UN E-MAIL
it: SCRIVI UNA E-MAIL
nl: SCHRIJF EEN E-MAIL
sv: SKRIV ETT E-POST

source: An exciting game of 'Spy!'
de: Ein spannendes Spiel von 'Spy!'
fr: Un jeu excitant de 'Spy!'
it: Un emozionante gioco di 'Spy!'
nl: Een spannend spel van 'Spy!'
sv: Ett spännande spel av 'Spy!'

source: Your task is to find the spy among the players using logic and observation
de: Deine Aufgabe ist es, den Spion unter den Spielern mit Logik und Beobachtung zu finden
fr: Votre tâche est de trouver l'espion parmi les joueurs en utilisant la logique et l'observation
it: Il tuo compito è trovare la spia tra i giocatori usando logica e osservazione
nl: Je taak is om de spion onder de spelers te vinden met behulp van logica en observatie
sv: Din uppgift är att hitta spionen bland spelarna med hjälp av logik och observation

source: Hundreds of different locations!
de: Hunderte verschiedene Orte!
fr: Des centaines de lieux différents !
it: Centinaia di luoghi diversi!
nl: Honderden verschillende locaties!
sv: Hundratals olika platser!

source: Prove that you are a true master of intelligence
de: Beweise, dass du ein wahrer Meister der Intelligenz bist
fr: Prouvez que vous êtes un vrai maître de l'intelligence
it: Dimostra di essere un vero maestro di intelligenza
nl: Bewijs dat je een echte meester in intelligentie bent
sv: Bevisa att du är en sann mästare i intelligens

source: Flexible settings
de: Flexible Einstellungen
fr: Paramètres flexibles
it: Impostazioni flessibili
nl: Flexibele instellingen
sv: Flexibla inställningar

source: Choose to make each batch unique and exciting
de: Wähle, jede Runde einzigartig und aufregend zu machen
fr: Choisissez de rendre chaque partie unique et passionnante
it: Scegli di rendere ogni partita unica ed emozionante
nl: Kies om elke partij uniek en spannend te maken
sv: Välj att göra varje omgång unik och spännande

source: Your opinion is important!
de: Deine Meinung ist wichtig!
fr: Votre avis est important !
it: La tua opinione è importante!
nl: Jouw mening is belangrijk!
sv: Din åsikt är viktig!

source: Rate us on the AppStore, it will help make our game even better
de: Bewerte uns im AppStore, es wird helfen, unser Spiel noch besser zu machen
fr: Évaluez-nous sur l'AppStore, cela aidera à rendre notre jeu encore meilleur
it: Valutaci sull'AppStore, ci aiuterà a rendere il nostro gioco ancora migliore
nl: Beoordeel ons in de AppStore, het zal helpen om ons spel nog beter te maken
sv: Betygsätt oss i AppStore, det kommer att hjälpa oss att göra vårt spel ännu bättre

source: YES, I LIKE IT!
de: JA, MIR GEFÄLLT ES!
fr: OUI, J'AIME ÇA !
it: SÌ, MI PIACE!
nl: JA, IK VIND HET LEUK!
sv: JA, JAG GILLAR DET!

source: Sound
de: Ton
fr: Son
it: Suono
nl: Geluid
sv: Ljud

source: Use random set(s)
de: Verwende zufällige Sets
fr: Utiliser des séries aléatoires
it: Usa set casuali
nl: Gebruik willekeurige set(s)
sv: Använd slumpmässiga uppsättningar

source: PLAY IT AGAIN
de: NOCH EINMAL SPIELEN
fr: REJOUER
it: GIOCA DI NUOVO
nl: SPEEL HET OPNIEUW
sv: SPELA IGEN

source: GAME
de: SPIEL
fr: JEU
it: GIOCO
nl: SPEL
sv: SPEL

source: CONTINUE
de: FORTSETZEN
fr: CONTINUER
sv: FORTSÄTT

source: Continue
de: Fortsetzen
fr: Continuer
sv: Fortsätt

source: A spy is exposed!
sv: En spion har avslöjats!

source: is out of the game!
sv: är ute ur spelet!

source: He didn't know what location you were in. Identify the other spies.
sv: Han visste inte var du befann dig. Identifiera de andra spionerna.

source: Choose a set that suits you and play the game in a new way
de: Wähle ein Set, das zu dir passt, und spiele das Spiel auf eine neue Art und Weise
fr: Choisissez un ensemble qui vous convient et jouez au jeu d'une nouvelle manière
it: Scegli un set che fa per te e gioca al gioco in un modo nuovo

source: Take turns voting for the person you think is a spy and find out the result of your choice
de: Wechselt euch beim Abstimmen für die Person ab, von der ihr denkt, dass sie ein Spion ist, und erfahrt das Ergebnis eurer Wahl
fr: Tournez-vous pour voter pour la personne que vous pensez être un espion et découvrez le résultat de votre choix
it: A turno votate per la persona che pensate sia uno spia e scoprite il risultato della vostra scelta

source: The Peacefuls have won!
de: Die Friedlichen haben gewonnen!
fr: Les Pacifiques ont gagné !
it: I Pacifici hanno vinto!

source: Timer (min)
fr: Minuteur (min)

source: Vibration
it: Vibrazione
nl: Trilling
