Repository: spustoff/SpyGame
Catalog: Spy/Spy/Localizations/*.lproj/Localizable.strings
Languages: de, fr, it, nl, sv

source: DISABLE ADS
de: DEAKTIVIERE WERBUNG
fr: DÉSACTIVER LES PUBLICITÉS
it: DISABILITA PUBBLICITÀ
nl: SCHAKEL ADVERTENTIES UIT
sv: INAKTIVERA ANNONSER

source: Party Game
de: Partyspiel
fr: Jeu de fête
it: Gioco di festa
nl: Feestspel
sv: Partyspel

source: Swipe and pass to the next
de: Wischen und weitergeben
fr: Balayez et passez au suivant
it: Scorri e passa al successivo
nl: Veeg en ga naar de volgende
sv: Svep och gå vidare till nästa

source: Roles
de: Rollen
fr: Rôles
it: Ruoli
nl: Rollen
sv: Roller

source: asks first
de: fragt zuerst
fr: demande en premier
it: chiede per primo
nl: vraagt eerst
sv: frågar först

source: catch
de: fangen
fr: attraper
it: acchiappare
nl: vang
sv: fånga

source: months
de: Monate
fr: mois
it: mesi
nl: maanden
sv: månader

source: Result
de: Ergebnis
fr: Résultat
it: Risultato
nl: Resultaat
sv: Resultat

source: Get Premium
de: Premium erhalten
fr: Obtenir Premium
it: Ottieni Premium
nl: Premium verkrijgen
sv: Få Premium

source: Rate our app
de: Bewerte unsere App
fr: Notez notre application
it: Valuta la nostra app
nl: Beoordeel onze app
sv: Betygsätt vår app

source: Spy won
de: Spion gewonnen
fr: L'espion a gagné
it: Lo spia ha vinto
nl: Spion heeft gewonnen
sv: Spionen vann

source: Reset Default Sets
de: Standardsets zurücksetzen
fr: Réinitialiser les paramètres par défaut
it: Ripristina impostazioni predefinite
nl: Standaardinstellingen herstellen
sv: Återställ standarduppsättningar

source: Losers
de: Verlierer
fr: Perdants
it: Perdenti
nl: Verliezers
sv: Förlorare

source: The Peacefuls won
de: Die Friedlichen haben gewonnen
fr: Les Pacifiques ont gagné
it: I Pacifici hanno vinto
nl: De Vredigen hebben gewonnen
sv: De Fredliga vann

source: Use your logical and analytical skills to win this game
de: Verwende deine logischen und analytischen Fähigkeiten, um dieses Spiel zu gewinnen
fr: Utilisez vos compétences logiques et analytiques pour gagner ce jeu
it: Usa le tue capacità logiche e analitiche per vincere questo gioco
nl: Gebruik je logische en analytische vaardigheden om dit spel te winnen
sv: Använd dina logiska och analytiska färdigheter för att vinna detta spel

source: CARDS
de: KARTEN
fr: CARTES
it: CARTE
nl: KAARTEN
sv: KORT

source: SAVE
de: SPEICHERN
fr: ENREGISTRER
it: SALVA
nl: OPSLAAN
sv: SPARA

source: Your card
de: Deine Karte
fr: Votre carte
it: La tua carta
nl: Jouw kaart
sv: Ditt kort

source: NEW
de: NEU
fr: NOUVEAU
it: NUOVO
nl: NIEUW
sv: NYTT

source: ADD PHOTO
de: FOTO HINZUFÜGEN
fr: AJOUTER UNE PHOTO
it: AGGIUNGI FOTO
nl: FOTO TOEVOEGEN
sv: LÄGG TILL FOTO

source: Favorites list is empty
de: Die Favoritenliste ist leer
fr: La liste des favoris est vide
it: La lista dei preferiti è vuota
nl: Favorietenlijst is leeg
sv: Favoritlistan är tom

source: Create a new one or click on the star in the list of players
de: Erstelle eine neue oder klicke auf den Stern in der Spielerliste
fr: Créez-en un nouveau ou cliquez sur l'étoile dans la liste des joueurs
it: Crea una nuova o clicca sulla stella nella lista dei giocatori
nl: Maak een nieuwe of klik op de ster in de lijst van spelers
sv: Skapa en ny eller klicka på stjärnan i spelarlistan

source: Rules of the Spy Game
de: Regeln des Spionagespiels
fr: Règles du jeu d'espionnage
it: Regole del Gioco dello Spia
nl: Regels van het spionagespel
sv: Regler för spion-spelet

source: Interesting sets
de: Interessante Sets
fr: Ensembles intéressants
it: Set interessanti
nl: Interessante sets
sv: Intressanta uppsättningar

source: Settings
de: Einstellungen
fr: Paramètres
it: Impostazioni
nl: Instellingen
sv: Inställningar

source: Share with friends
de: Mit Freunden teilen
fr: Partager avec des amis
it: Condividi con gli amici
nl: Delen met vrienden
sv: Dela med vänner

source: No locations data found
de: Keine Standortdaten gefunden
fr: Aucune donnée d'emplacement trouvée
it: Nessun dato sulla posizione trovato
nl: Geen locatiegegevens gevonden
sv: Inga platser hittades

source: History
de: Verlauf
fr: Historique
it: Cronologia
nl: Geschiedenis
sv: Historia

source: SURRENDER
de: AUFGEBEN
fr: ABANDONNER
it: ARRENDITI
nl: OVERGAVE
sv: GE UPP

source: Hints
de: Hinweise
fr: Indices
it: Suggerimenti
sv: Tips

source: Reset
de: Zurücksetzen
fr: Réinitialiser
it: Reimposta
nl: Resetten
sv: Återställ

source: Game
de: Spiel
fr: Jeu
it: Gioco
nl: Spel
sv: Spel

source: Location
de: Ort
fr: Emplacement
it: Posizione
nl: Locatie
sv: Plats

source: Intrigues and Secrets
de: Intrigen und Geheimnisse
fr: Intrigues et secrets
it: Intrighi e Segreti
nl: Intriges en Geheimen
sv: Intriger och Hemligheter

source: Random Set
de: Zufälliges Set
fr: Ensemble aléatoire
it: Set casuale
nl: Willekeurige set
sv: Slumpmässig uppsättning

source: CANCEL
de: ABBRECHEN
fr: ANNULER
it: ANNULLA
nl: ANNULEREN
sv: AVBRYT

source: History is empty
de: Der Verlauf ist leer
fr: L'historique est vide
it: La cronologia è vuota
nl: Geschiedenis is leeg
sv: Historiken är tom

source: CONTINUE PLAYING
de: WEITER SPIELEN
fr: CONTINUER À JOUER
it: CONTINUA A GIOCARE
nl: BLIJF SPELEN
sv: FORTSÄTT SPELA

source: The Peacefuls lost
de: Die Friedlichen haben verloren
fr: Les Pacifiques ont perdu
it: I Pacifici hanno perso
nl: De Vredigen hebben verloren
sv: De Fredliga förlorade

source: Locations await you
de: Standorte warten auf dich
fr: Des emplacements vous attendent
it: Le località ti attendono
nl: Locaties wachten op jou
sv: Platser väntar på dig

source: Players
de: Spieler
fr: Joueurs
it: Giocatori
nl: Spelers
sv: Spelare

source: Spies
de: Spione
fr: Espions
it: Spie
nl: Spionnen
sv: Spioner

source: VOTE
de: ABSTIMMEN
fr: VOTER
it: VOTA
nl: STEM
sv: RÖSTA

source: Preparation
de: Vorbereitung
fr: Préparation
it: Preparazione
nl: Voorbereiding
sv: Förberedelse

source: Please
de: Bitte
fr: S'il vous plaît
it: Per favore
nl: Alstublieft
sv: Var snäll

source: View Roles
de: Rollen anzeigen
fr: Voir les rôles
it: Visualizza i ruoli
nl: Bekijk rollen
sv: Visa Roller

source: No
de: Nein
fr: Non
nl: Nee
sv: Nej

source: SHOW HINT
de: HINWEIS ANZEIGEN
fr: AFFICHER UN INDICE
it: MOSTRA SUGGERIMENTO
nl: HINT TONEN
sv: VISA TIPS

source: Favorites
de: Favoriten
fr: Favoris
it: Preferiti
nl: Favorieten
sv: Favoriter

source: years
de: Jahre
fr: années
it: anni
nl: jaren
sv: år

source: Additional rules
de: Zusätzliche Regeln
fr: Règles supplémentaires
it: Regole aggiuntive
nl: Extra regels
sv: Ytterligare regler

source: Language
de: Sprache
fr: Langue
it: Lingua
nl: Taal
sv: Språk

source: Voting Result
de: Abstimmungsergebnis
fr: Résultat du vote
it: Risultato del voto
nl: Stemresultaat
sv: Röstningsresultat

source: Rounds
de: Runden
fr: Rondes
it: Turni
nl: Rondes
sv: Omgångar

source: End of Game
de: Spielende
fr: Fin de partie
it: Fine del gioco
nl: Einde van het spel
sv: Spelens slut

source: Pick an Avatar
de: Wähle einen Avatar
fr: Choisissez un avatar
it: Scegli un Avatar
nl: Kies een avatar
sv: Välj en Avatar

source: New Set
de: Neues Set
fr: Nouvel ensemble
it: Nuovo Set
nl: Nieuwe set
sv: Ny Uppsättning

source: Show Rules
de: Regeln anzeigen
fr: Afficher les règles
it: Mostra le regole
nl: Regels weergeven
sv: Visa Regler

source: Rate us in the AppStore
de: Bewerte uns im AppStore
fr: Évaluez-nous dans l'AppStore
it: Valutaci su AppStore
nl: Beoordeel ons in de AppStore
sv: Betygsätt oss i AppStore

source: Time
de: Zeit
fr: Temps
it: Tempo
nl: Tijd
sv: Tid

source: Game progress
de: Spielverlauf
fr: Progression du jeu
it: Progresso del gioco
nl: Spelvoortgang
sv: Spelframsteg

source: You are a
de: Du bist ein
fr: Vous êtes un(e)
it: Sei un
nl: Je bent een
sv: Du är en

source: This is a fascinating game where everyone can become a master of deception
de: Dies ist ein faszinierendes Spiel, bei dem jeder zum Meister der Täuschung werden kann
fr: C'est un jeu fascinant où tout le monde peut devenir un maître de la tromperie
it: Questo è un gioco affascinante in cui chiunque può diventare un maestro dell'inganno
nl: Dit is een fascinerend spel waar iedereen een meester van bedrog kan worden
sv: Det här är ett fascinerande spel där alla kan bli mästare på bedrägeri

source: is supposedly a spy
de: ist angeblich ein Spion
fr: est supposé être un espion
it: è presumibilmente una spia
nl: is vermoedelijk een spion
sv: är förmodligen en spion

source: Yes
de: Ja
fr: Oui
it: Sì
nl: Ja
sv: Ja

source: Privacy Policy
de: Datenschutzrichtlinie
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
sv: Integritetspolicy

source: Usage Policy
de: Nutzungsrichtlinie
fr: Politique d'utilisation
it: Politica d'uso
nl: Gebruiksbeleid
sv: Användningspolicy

source: days
de: Tage
fr: jours
it: giorni
nl: dagen
sv: dagar

source: Lots of game options
de: Viele Spielmöglichkeiten
fr: De nombreuses options de jeu
it: Molte opzioni di gioco
nl: Veel spelopties
sv: Massor av spelalternativ

source: Cancel anytime
de: Jederzeit abbrechen
fr: Annulez à tout moment
it: Annulla in qualsiasi momento
nl: Altijd annuleren
sv: Avbryt när som helst

source: Ad
de: Werbung
fr: Publicité
it: Pubblicità
nl: Advertentie
sv: Annons

source: Handing Out
de: Austeilen
fr: Distribution
it: Distribuzione
nl: Uitdelen
sv: Utdelning

source: SELECT
de: AUSWÄHLEN
fr: SÉLECTIONNER
it: SELEZIONA
nl: SELECTEER
sv: VÄLJ

source: persons
de: Personen
fr: personnes
it: persone
nl: personen
sv: personer

source: Question time
de: Fragemoment
fr: Temps des questions
it: Tempo delle domande
nl: Vraagtijd
sv: Frågetid

source: PlayersCoreModel
de: Spielerkernmodell
fr: Modèle de base des joueurs
it: Modello di base dei giocatori
nl: SpelersCoreModel
sv: SpelarCoreModell

source: About Game
de: Über das Spiel
fr: À propos du jeu
it: Informazioni sul gioco
nl: Over het spel
sv: Om spelet

source: Regular content updates
de: Regelmäßige Inhaltsaktualisierungen
fr: Mises à jour régulières du contenu
it: Aggiornamenti regolari del contenuto
nl: Regelmatige inhoudsupdates
sv: Regelbundna innehållsuppdateringar

source: NEXT
de: WEITER
fr: SUIVANT
it: AVANTI
nl: VOLGENDE
sv: NÄSTA

source: SKIP
de: ÜBERSPRINGEN
fr: SAUTER
it: SALTA
nl: OVERSLAAN
sv: HOPPA ÖVER

source: Creating your own sets
de: Erstelle deine eigenen Sets
fr: Créer vos propres ensembles
it: Creazione dei tuoi set
nl: Je eigen sets maken
sv: Skapa dina egna uppsättningar

source: Term of Use
de: Nutzungsbedingungen
fr: Conditions d'utilisation
it: Termini d'uso
nl: Gebruiksvoorwaarden
sv: Användarvillkor

source: Choose your plan
de: Wähle deinen Plan
fr: Choisissez votre plan
it: Scegli il tuo piano
nl: Kies je plan
sv: Välj din plan

source: None
de: Keine
fr: Aucun
it: Nessuno
nl: Geen
sv: Ingen

source: day
de: Tag
fr: jour
it: giorno
nl: dag
sv: dag

source: Full access to all content
de: Voller Zugriff auf alle Inhalte
fr: Accès complet à tout le contenu
it: Accesso completo a tutto il contenuto
nl: Volledige toegang tot alle inhoud
sv: Full tillgång till allt innehåll

source: Sets
fr: Ensembles
it: Set
sv: Uppsättningar

source: RESTORE
de: WIEDERHERSTELLEN
fr: RESTAURER
it: RIPRISTINA
nl: HERSTELLEN
sv: ÅTERSTÄLL

source: Popular
de: Beliebt
fr: Populaire
it: Popolare
nl: Populair
sv: Populärt

source: Cards
de: Karten
fr: Cartes
it: Carte
sv: Kort

source: PLAY
de: SPIELEN
fr: JOUER
it: GIOCA
nl: SPELEN
sv: SPELA

source: PREVIOUS
de: VORHERIGE
fr: PRÉCÉDENT
it: PRECEDENTE
nl: VORIGE
sv: FÖREGÅENDE

source: month
de: Monat
fr: mois
it: mese
nl: maand
sv: månad

source: Names
de: Namen
fr: Noms
it: Nomi
nl: Namen
sv: Namn

source: START THE GAME
de: DAS SPIEL STARTEN
fr: DÉMARRER LE JEU
it: INIZIA IL GIOCO
nl: START HET SPEL
sv: STARTA SPELET

source: Winners
de: Gewinner
fr: Gagnants
it: Vincitori
nl: Winnaars
sv: Vinnare

source: Game Options
de: Spieloptionen
fr: Options de jeu
it: Opzioni di gioco
nl: Spelopties
sv: Spelalternativ

source: TRY IT
de: PROBIERE ES AUS
fr: ESSAYEZ
it: PROVALO
nl: PROBEER HET
sv: PROVA DET

source: Rules
de: Regeln
fr: Règles
it: Regole
nl: Regels
sv: Regler

source: year
de: Jahr
fr: année
it: anno
nl: jaar
sv: år

source: Empty
de: Leer
fr: Vide
it: Vuoto
nl: Leeg
sv: Tomt

source: weeks
de: Wochen
fr: semaines
it: settimane
nl: weken
sv: veckor

source: week
de: Woche
fr: semaine
it: settimana
sv: vecka

source: Help make our game even better
de: Helfen Sie dabei, unser Spiel noch besser zu machen
fr: Aidez à améliorer notre jeu
it: Aiutaci a migliorare ancora di più il nostro gioco
nl: Help ons spel nog beter te maken
sv: Hjälp oss göra vårt spel ännu bättre

source: Role
de: Rolle
fr: Rôle
it: Ruolo
nl: Rol
sv: Roll

source: Spy
de: Spion
fr: Espion
it: Spia
nl: Spion
sv: Spion

source: Premium Full Access
de: Premium Vollzugriff
fr: Accès Premium complet
it: Accesso Premium completo
nl: Premium Volledige Toegang
sv: Premium Full Tillgång

source: spies
de: Spione
fr: espions
it: spie
nl: spionnen
sv: spioner

source: Perfect for friends
de: Perfekt für Freunde
fr: Parfait pour les amis
it: Perfetto per gli amici
nl: Perfect voor vrienden
sv: Perfekt för vänner

source: NEW GAME
de: NEUES SPIEL
fr: NOUVEAU JEU
it: NUOVO GIOCO
nl: NIEUW SPEL
sv: NYTT SPEL

source: Tap on it
de: Tippe darauf
fr: Appuyez dessus
it: Tocca su di esso
nl: Tik erop
sv: Tryck på det

source: Voting
de: Abstimmung
fr: Vote
it: Votazione
nl: Stemmen
sv: Röstning

source: Restore Purchases
de: Käufe wiederherstellen
fr: Restaurer les achats
it: Ripristina Acquisti
nl: Aankopen herstellen
sv: Återställ Köp

source: Remove Ads
de: Werbung entfernen
fr: Supprimer les publicités
it: Rimuovi gli annunci
nl: Verwijder advertenties
sv: Ta bort annonser

source: IT'S ALL CLEAR!
de: Alles klar!
fr: Tout est clair!
it: È tutto chiaro!
nl: HET IS ALLEMAAL DUIDELIJK!
sv: ALLT ÄR KLART!

source: The game 'Spy' is an intellectual game in which participants must guess a word without revealing their role as a spy. The game involves 3 people or more.
de: Das Spiel 'Spion' ist ein intellektuelles Spiel, bei dem die Teilnehmer ein Wort erraten müssen, ohne ihre Rolle als Spion preiszugeben. Das Spiel umfasst 3 Personen oder mehr.
fr: Le jeu 'Espion' est un jeu intellectuel dans lequel les participants doivent deviner un mot sans révéler leur rôle d'espion. Le jeu implique 3 personnes ou plus.
it: Il gioco 'Spy' è un gioco intellettuale in cui i partecipanti devono indovinare una parola senza rivelare il loro ruolo di spia. Il gioco coinvolge 3 persone o più.
nl: Het spel 'Spy' is een intellectueel spel waarin deelnemers een woord moeten raden zonder hun rol als spion bekend te maken. Het spel omvat 3 personen of meer.
sv: Spelet 'Spion' är ett intellektuellt spel där deltagarna måste gissa ett ord utan att avslöja sin roll som spion. Spelet involverar 3 personer eller fler.

source: The distribution of cards begins. One or more players are randomly assigned the role of a spy. Each player looks at his card, but does not show it to the others.
de: Die Verteilung der Karten beginnt. Ein oder mehrere Spieler werden zufällig als Spion zugewiesen. Jeder Spieler sieht sich seine Karte an, zeigt sie jedoch nicht den anderen.
fr: La distribution des cartes commence. Un ou plusieurs joueurs se voient attribuer aléatoirement le rôle d'espion. Chaque joueur regarde sa carte, mais ne la montre pas aux autres.
it: Inizia la distribuzione delle carte. Uno o più giocatori vengono assegnati casualmente al ruolo di spia. Ogni giocatore guarda la propria carta, ma non la mostra agli altri.
nl: Het verdelen van kaarten begint. Een of meer spelers krijgen willekeurig de rol van spion toegewezen. Elke speler kijkt naar zijn kaart, maar laat deze niet aan anderen zien.
sv: Utdelningen av kort börjar. En eller flera spelare tilldelas slumpmässigt rollen som spion. Varje spelare tittar på sitt kort, men visar det inte för de andra.

source: The game starts when the timer starts. One player asks another player a question. The question should be such as to help determine if that player is a spy. After that player answers, that player asks the next player a question, etc.
de: Das Spiel beginnt, wenn der Timer startet. Ein Spieler stellt einem anderen Spieler eine Frage. Die Frage sollte so gestellt sein, dass sie dabei hilft festzustellen, ob dieser Spieler ein Spion ist. Nachdem dieser Spieler geantwortet hat, stellt er dem nächsten Spieler eine Frage usw.
fr: Le jeu commence lorsque le chronomètre démarre. Un joueur pose une question à un autre joueur. La question doit être formulée de manière à aider à déterminer si ce joueur est un espion. Après que ce joueur ait répondu, il pose une question au joueur suivant, etc.
it: Il gioco inizia quando parte il timer. Un giocatore fa una domanda a un altro giocatore. La domanda dovrebbe essere tale da aiutare a determinare se quel giocatore è una spia. Dopo che quel giocatore risponde, chiede una domanda al giocatore successivo, ecc.
nl: Het spel begint wanneer de timer begint. Een speler stelt een andere speler een vraag. De vraag moet zo zijn dat deze helpt bepalen of die speler een spion is. Nadat die speler antwoordt, stelt hij de volgende speler een vraag, enzovoort.
sv: Spelet börjar när timern startar. En spelare ställer en fråga till en annan spelare. Frågan bör vara utformad för att hjälpa till att avgöra om den spelaren är en spion. Efter att den spelaren har svarat ställer den spelaren en fråga till nästa spelare, osv.

source: The game ends when the spy guesses the location, when the spy is revealed or when the game timer expires. If time expires and the spy is not revealed, the spy wins.
de: Das Spiel endet, wenn der Spion den Ort errät, wenn der Spion entdeckt wird oder wenn der Spiel-Timer abläuft. Wenn die Zeit abläuft und der Spion nicht entdeckt wird, gewinnt der Spion.
fr: Le jeu se termine lorsque l'espion devine l'emplacement, lorsque l'espion est révélé ou lorsque le chronomètre du jeu expire. Si le temps expire et que l'espion n'est pas révélé, l'espion gagne.
it: Il gioco finisce quando lo spia indovina la posizione, quando lo spia viene rivelato o quando scade il timer del gioco. Se scade il tempo e lo spia non viene rivelato, lo spia vince.
nl: Het spel eindigt wanneer de spion de locatie raadt, wanneer de spion wordt onthuld of wanneer de spel timer afloopt. Als de tijd verstrijkt en de spion niet wordt onthuld, wint de spion.
sv: Spelet avslutas när spionen gissar platsen, när spionen avslöjas eller när spelets timer går ut. Om tiden går ut och spionen inte avslöjas vinner spionen.

source: A spy may try to guess a place at any point in the game. If the spy guesses the place, he wins the game. If the spy is wrong, the game ends and the other players win.
de: Ein Spion kann zu jedem Zeitpunkt im Spiel versuchen, einen Ort zu erraten. Wenn der Spion den Ort errät, gewinnt er das Spiel. Wenn der Spion falsch liegt, endet das Spiel und die anderen Spieler gewinnen.
fr: Un espion peut essayer de deviner un lieu à n'importe quel moment du jeu. Si l'espion devine le lieu, il gagne la partie. Si l'espion se trompe, le jeu se termine et les autres joueurs gagnent.
it: Uno spia può cercare di indovinare un luogo in qualsiasi momento del gioco. Se lo spia indovina il luogo, vince il gioco. Se lo spia sbaglia, il gioco finisce e gli altri giocatori vincono.
nl: Een spion kan op elk moment in het spel proberen een plaats te raden. Als de spion de plaats raadt, wint hij het spel. Als de spion het mis heeft, eindigt het spel en winnen de andere spelers.
sv: En spion kan försöka gissa en plats när som helst i spelet. Om spionen gissar platsen vinner han spelet. Om spionen har fel avslutas spelet och de andra spelarna vinner.

source: Players may pause and vote to accuse someone of being a spy. If a majority agrees, that player must reveal his card. If it is a spy, he is out of the game. If it is not a spy, the game continues.
de: Spieler können pausieren und abstimmen, um jemanden der Spionage zu beschuldigen. Wenn die Mehrheit zustimmt, muss dieser Spieler seine Karte offenlegen. Wenn es ein Spion ist, scheidet er aus dem Spiel aus. Wenn es kein Spion ist, geht das Spiel weiter.
fr: Les joueurs peuvent faire une pause et voter pour accuser quelqu'un d'être un espion. Si la majorité est d'accord, ce joueur doit révéler sa carte. S'il s'agit d'un espion, il est exclu du jeu. S'il ne s'agit pas d'un espion, le jeu continue.
it: I giocatori possono mettere in pausa e votare per accusare qualcuno di essere uno spia. Se la maggioranza è d'accordo, quel giocatore deve rivelare la sua carta. Se è uno spia, è fuori dal gioco. Se non è uno spia, il gioco continua.
nl: Spelers kunnen pauzeren en stemmen om iemand van spionage te beschuldigen. Als de meerderheid het ermee eens is, moet die speler zijn kaart laten zien. Als het een spion is, is hij uit het spel. Als het geen spion is, gaat het spel verder.
sv: Spelarna kan pausa och rösta för att anklaga någon för att vara spion. Om en majoritet är överens måste den spelaren avslöja sitt kort. Om det är en spion är han ute ur spelet. Om det inte är en spion fortsätter spelet.

source: If there is more than one spy in the game, the civilians must detect all spies to win.
de: Wenn es mehr als einen Spion im Spiel gibt, müssen die Zivilisten alle Spione entdecken, um zu gewinnen.
fr: S'il y a plus d'un espion dans le jeu, les civils doivent détecter tous les espions pour gagner.
it: Se ci sono più di uno spia nel gioco, i civili devono individuare tutti gli spie per vincere.
nl: Als er meer dan één spion in het spel is, moeten de burgers alle spionnen detecteren om te winnen.
sv: Om det finns fler än en spion i spelet måste civila detektera alla spioner för att vinna.

source: PLAY!
de: SPIELEN!
fr: JOUEZ!
it: GIOCA!
nl: SPELEN!
sv: SPELA!

source: Who's a spy?
de: Wer ist ein Spion?
fr: Qui est un espion ?
it: Chi è uno spia?
nl: Wie is een spion?
sv: Vem är en spion?

source: Vote
de: Abstimmen
fr: Votez
it: Vota
nl: Stemmen
sv: Rösta

source: Who do you think is a spy?
de: Wer glaubt ihr, ist ein Spion?
fr: Qui pensez-vous être un espion ?
it: Chi pensi che sia uno spia?
nl: Wie denk je dat een spion is?
sv: Vem tror du är en spion?

source: You have a chance to prove you're not a spy, pick a location that has players in it
de: Ihr habt die Chance zu beweisen, dass ihr kein Spion seid. Wählt einen Ort aus, an dem Spieler sind.
fr: Vous avez la possibilité de prouver que vous n'êtes pas un espion, choisissez un endroit où il y a des joueurs
it: Hai la possibilità di dimostrare che non sei uno spia, scegli un luogo che ha giocatori al suo interno
nl: Je hebt de kans om te bewijzen dat je geen spion bent, kies een locatie waar spelers zijn
sv: Du har chansen att bevisa att du inte är en spion, välj en plats där det finns spelare

source: What location are we in?
de: In welchem Ort befinden wir uns?
fr: Dans quel endroit sommes-nous ?
it: In quale luogo ci troviamo?
nl: In welke locatie zijn we?
sv: Vilken plats är vi på?

source: The spy won!
de: Der Spion hat gewonnen!
fr: L'espion a gagné !
it: Lo spia ha vinto!
nl: De spion heeft gewonnen!
sv: Spionen vann!

source: The spies won!
de: Die Spione haben gewonnen!
fr: Les espions ont gagné !
it: Gli spie hanno vinto!
nl: De spionnen hebben gewonnen!
sv: Spionerna vann!

source: The spy lost!
de: Der Spion hat verloren!
fr: L'espion a perdu !
it: Lo spia ha perso!
nl: De spion heeft verloren!
sv: Spionen förlorade!

source: The spies lost!
de: Die Spione haben verloren!
fr: Les espions ont perdu !
it: Gli spie hanno perso!
nl: De spionnen hebben verloren!
sv: Spionerna förlorade!

source: You haven't played a game yet, start playing!
de: Du hast noch kein Spiel begonnen, fang an zu spielen!
fr: Vous n'avez pas encore joué, commencez à jouer!
it: Non hai ancora giocato, inizia a giocare!
nl: Je hebt nog geen spel gespeeld, begin met spelen!
sv: Du har inte spelat något spel ännu, börja spela!
